[
    {"quote": "Der einzige Weg, großartige Arbeit zu leisten, ist zu lieben, was man tut.", "author": "Steve Jobs"},
    {"quote": "Du musst an dich selbst glauben, wenn es sonst niemand tut – das macht dich sofort zum Gewinner.", "author": "Venus Williams"},
    {"quote": "Erfolg ist nicht der Schlüssel zum Glück. Glück ist der Schlüssel zum Erfolg. Wenn du liebst, was du tust, wirst du erfolgreich sein.", "author": "Albert Schweitzer"},
    {"quote": "Die härteste Zeit im Leben ist die beste Gelegenheit, innere Stärke zu entwickeln.", "author": "Dalai Lama"},
    {"quote": "Motivation bringt dich in Gang. Gewohnheit bringt dich ans Ziel.", "author": "Jim Ryun"},
    {"quote": "Wenn du aufhörst, besser zu werden, hörst du auf, gut zu sein.", "author": "Oliver Cromwell"},
    {"quote": "Der einzige Ort, an dem Erfolg vor Arbeit kommt, ist im Wörterbuch.", "author": "Vidal Sassoon"},
    {"quote": "Du musst es selbst tun, aber du musst es nicht allein tun.", "author": "Unbekannt"},
    {"quote": "Das Leben beginnt am Ende deiner Komfortzone.", "author": "Neale Donald Walsch"},
    {"quote": "Erfolg ist die Summe kleiner Anstrengungen, die jeden Tag wiederholt werden.", "author": "Robert Collier"},
    {"quote": "Dein Körper kann alles schaffen. Es ist dein Geist, den du überzeugen musst.", "author": "Unbekannt"},
    {"quote": "Stärke kommt nicht vom Gewinnen. Deine Kämpfe entwickeln deine Stärken. Wenn du durch Schwierigkeiten gehst und dich entscheidest, nicht aufzugeben, das ist Stärke.", "author": "Arnold Schwarzenegger"},
    {"quote": "Nichts Großartiges wurde je ohne Begeisterung erreicht.", "author": "Ralph Waldo Emerson"},
    {"quote": "Nur wer sein Ziel kennt, findet den Weg.", "author": "Laozi"},
    {"quote": "Warte nicht auf den perfekten Moment. Nimm dir den Moment und mach ihn perfekt.", "author": "Zoey Sayward"},
    {"quote": "Disziplin ist die Brücke zwischen Zielen und deren Verwirklichung.", "author": "Jim Rohn"},
    {"quote": "Du bist nie zu alt, um dir ein neues Ziel zu setzen oder einen neuen Traum zu träumen.", "author": "C.S. Lewis"},
    {"quote": "Erfolg ist kein Zufall. Es ist harte Arbeit, Ausdauer, Lernen, Studieren, Aufopferung und vor allem Liebe zu dem, was du tust.", "author": "Pelé"},
    {"quote": "Hindernisse sind diese furchterregenden Dinge, die du siehst, wenn du dein Ziel aus den Augen verlierst.", "author": "Henry Ford"},
    {"quote": "Es ist nie zu spät, das zu sein, was man hätte sein können.", "author": "George Eliot"},
    {"quote": "Je härter du arbeitest, desto glücklicher scheinst du zu sein.", "author": "Gary Player"},
    {"quote": "Es spielt keine Rolle, wie langsam du gehst, solange du nicht stehen bleibst.", "author": "Konfuzius"},
    {"quote": "Der Unterschied zwischen dem Unmöglichen und dem Möglichen liegt in der Entschlossenheit einer Person.", "author": "Tommy Lasorda"},
    {"quote": "Gib niemals auf, denn genau das ist der Ort und die Zeit, an dem sich das Blatt wenden wird.", "author": "Harriet Beecher Stowe"},
    {"quote": "Erfolg ist die Fähigkeit, von einem Misserfolg zum anderen zu gehen, ohne die Begeisterung zu verlieren.", "author": "Winston Churchill"},
    {"quote": "Das Geheimnis des Erfolgs ist, den gewöhnlichen Dingen außergewöhnliche Aufmerksamkeit zu schenken.", "author": "John D. Rockefeller"},
    {"quote": "Du kannst keine positiven Ergebnisse erwarten, wenn du negative Gedanken pflegst.", "author": "Unbekannt"},
    {"quote": "Wenn du aufhörst zu träumen, hörst du auf zu leben.", "author": "Malcolm Forbes"},
    {"quote": "Eine Reise von tausend Meilen beginnt mit einem einzigen Schritt.", "author": "Laozi"},
    {"quote": "Wissen ist nicht genug, wir müssen anwenden. Wollen ist nicht genug, wir müssen tun.", "author": "Johann Wolfgang von Goethe"},
    {"quote": "Das Leben wirft dir vielleicht Steine in den Weg, aber du entscheidest, ob du eine Brücke oder eine Mauer daraus baust.", "author": "Unbekannt"},
    {"quote": "Glaube an dich selbst und alles, was du bist. Wisse, dass etwas in dir ist, das größer ist als jedes Hindernis.", "author": "Christian D. Larson"},
    {"quote": "Die einzige Grenze zu unserer Verwirklichung von morgen wird unser Zweifel von heute sein.", "author": "Franklin D. Roosevelt"},
    {"quote": "Egal wie langsam du gehst, du überholst immer noch alle, die auf dem Sofa sitzen.", "author": "Unbekannt"},
    {"quote": "Nichts ist unmöglich, die Grenzen sind nur in unseren Köpfen.", "author": "Michael Phelps"},
    {"quote": "Kleine Fortschritte jeden Tag summieren sich zu großen Ergebnissen.", "author": "Satya Nani"},
    {"quote": "Erfolg ist kein Ziel, sondern eine Reise.", "author": "Zig Ziglar"},
    {"quote": "Erfolg ist nicht endgültig, Misserfolg ist nicht fatal: Es ist der Mut weiterzumachen, der zählt.", "author": "Winston Churchill"},
    {"quote": "Die größte Ehre im Leben liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen.", "author": "Nelson Mandela"},
    {"quote": "Du musst das Unmögliche versuchen, um das Mögliche zu erreichen.", "author": "Hermann Hesse"},
    {"quote": "Dein Körper ist dein Tempel. Pflege ihn.", "author": "Unbekannt"},
    {"quote": "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren.", "author": "Bertolt Brecht"},
    {"quote": "Wenn du etwas wirklich willst, gibt es keinen Plan B.", "author": "Will Smith"},
    {"quote": "Gesundheit ist der größte Reichtum. Zufriedenheit ist der größte Schatz. Vertrauen ist der größte Freund.", "author": "Laozi"},
    {"quote": "Der Unterschied zwischen einem erfolgreichen Menschen und anderen ist nicht der Mangel an Kraft, nicht der Mangel an Wissen, sondern der Mangel an Willen.", "author": "Vince Lombardi"},
    {"quote": "Es ist nicht wichtig, wie groß der erste Schritt ist, sondern in welche Richtung er geht.", "author": "Unbekannt"},
    {"quote": "Sport hat die Kraft, die Welt zu verändern. Er hat die Kraft, zu inspirieren. Er hat die Kraft, Menschen zu vereinen, wie wenig anderes es kann.", "author": "Nelson Mandela"},
    {"quote": "Lass deine Träume nicht nur Träume sein.", "author": "Jack Johnson"},
    {"quote": "Das Geheimnis des Erfolgs ist, den Standpunkt des anderen zu verstehen.", "author": "Henry Ford"},
    {"quote": "Hör auf zu wünschen, fang an zu machen.", "author": "Unbekannt"}
]
